{
  "id": "3",
  "name": "Privacy",
  "sections": [
    {
      "id": "1",
      "description": "This Privacy Policy describes the policies and procedures of Harry's, Inc. and its affiliates (“we”, “our” or “us”) on the collection, use and disclosure of personal information from those who use or access harrys.com, our blog, our branded pages on social media services, or any of the other sites, services, features, content, applications and products we offer in the United States and Canada (collectively, the “Services”). If you are using the Services outside of the United States and Canada, a location-specific privacy policy may apply to you instead, so please check the applicable country-specific website. We receive information about you from various sources, including, without limitation: (i) when you visit our website; (ii) if you register for the Services, through your user account on the Services (your “Account”); (iii) your use of the Services generally, including any purchases that you make on the Services; and (iv) from third party websites and services that interact with our Services."
    },
    {
      "id": "2",
      "header": "CONSENT",
      "description": "When you visit www.harrys.com or otherwise use the Services, you are consenting to the collection, transfer, manipulation, storage, disclosure and other uses of your information as permitted by this Privacy Policy."
    },
    {
      "id": "3",
      "description": "The Services are hosted and operated in the United States and are subject to United States law. By using the Services, you acknowledge and agree that any Personal Information (as defined below) that you provide to us is being provided to us in the United States and will be hosted on United States servers."
    },
    {
      "id": "4",
      "header": "WHAT DOES THIS PRIVACY POLICY COVER?",
      "description": "This Privacy Policy covers our treatment of personally identifiable information (“Personal Information”) gathered when you are using or accessing the Services, as well as our treatment of any Personal Information that our partners, service providers and other persons and entities with whom we conduct business (“Business Partners”) share with us or that we share with our Business Partners where permitted by this Privacy Policy."
    },
    {
      "id": "5",
      "description": "This Privacy Policy does not apply to the practices of third parties that we do not own or control, including, but not limited to, any third party websites, services, products or applications (each, a “Third Party Service”) that you elect to access through the Services, or to individuals that we do not manage or employ. While we attempt to facilitate access only to those Third Party Services that share our respect for your privacy, we cannot take responsibility for the content, products, services or privacy policies of those Third Party Services. We encourage you to carefully review the privacy policies of any Third Party Services you access."
    },
    {
      "id": "6",
      "header": "NOTICE OF EU-US PRIVACY SHIELD PARTICIPATION",
      "description": "Harry’s, Inc. and its U.S. subsidiary, Harry’s USA, Inc., both comply with the EU-U.S. Privacy Shield Framework as set forth by the U.S. Department of Commerce regarding the collection, use and retention of Personal Information transferred from the European Union to the United States. We have certified to the Department of Commerce that we adhere to the seven Privacy Shield Principles of (1) notice, (2) consent, (3) accountability for onward transfer, (4) security, (5) data integrity and purpose limitation, (6) access and (7) recourse, enforcement and liability, in relation to any Personal Information that we receive from within the European Union (the “Privacy Shield Principles”). Principle 7, the recourse, enforcement and liability principle, provides that we remain potentially liable if a third party processing Personal Information received from the European Union on our behalf processes that Personal Information in a manner that is inconsistent with the Privacy Shield Principles (unless we can prove that we are not responsible for the event giving rise to the damage). Harry’s, Inc. and Harry’s USA, Inc. are subject to the investigatory and enforcement powers of the Federal Trade Commission with respect to any failure to comply with the Privacy Shield Principles."
    },
    {
      "id": "7",
      "description": "If there is any conflict between the terms in this Privacy Policy and the Privacy Shield Principles, the Privacy Shield Principles shall govern. To learn more about the Privacy Shield program, and to view our certification, please visit https://www.privacyshield.gov/. European Union individuals with inquiries or complaints regarding U.S. privacy practices should contact us at privacy@harrys.com, or can follow the process set forth below in the section titled “What if I Have Questions, Concerns, or Complaints?”."
    }
  ]
}
